/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 time";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 minutter";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Aktiv sonderingsintervall";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Utseende";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Automatisk lagre sesjoner";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Start overvåking automatisk ved oppstart";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Generelle innstillinger";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Skjul ikon fra Dock (krever omstart)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "Hvis Aldri er valgt vil programmet passivt vente på en endring i batteriegenskapene.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Åpne ved pålogging";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Aldri";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Lagre sesjon ved avslutning";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Vis batteristatus i Dock-ikonet";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Vis batteristatus i menylinjen";

/* NSButton (Show battery status on the Desktop) : <title:Show battery status on the Desktop> (oid:54) */
"Show battery status on the Desktop" = "Vis batteristatus på skrivebordet";